{
  "auto-save.nvim": { "branch": "main" },
  "bullets.vim": { "branch": "master" },
  "cmdpalette.nvim": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "fidget.nvim": { "branch": "main" },
  "flash.nvim": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "ivory": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lush.nvim": { "branch": "main" },
  "markdown.nvim": { "branch": "master" },
  "marks.nvim": { "branch": "master" },
  "markview.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-tool-installer.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "modes.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-highlight-colors": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "oil.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "snipe.nvim": { "branch": "main" },
  "todo-comments.nvim": { "branch": "main" },
  "vim-abolish": { "branch": "master" },
  "vim-lexical": { "branch": "master" },
  "vim-litecorrect": { "branch": "master" },
  "vim-pencil": { "branch": "master" },
  "vim-textobj-quote": { "branch": "master" },
  "vim-textobj-sentence": { "branch": "master" },
  "vim-wordy": { "branch": "master" },
  "yanky.nvim": { "branch": "main" },
  "zenbones.nvim": { "branch": "main" }
}
